<?php
echo <<<__END

<h2>１<br /></h2>

<p>　{$watashi}。{$watashi}がいる。風が強く吹いている沖縄県［おきなわけん］・南風原町［はえばるちょう］・新川地区［あらかわちく］の、見晴らしが良い高台に立って、この目に見えるかたちの、全てを、{$watashi}は全部見ている。{$watashi}の太ももの内側を、圧力の高い空気が押しのけていく。その外側も同様にして。<br />
　{$watashi}は、アスファルトで舗装された道路から毎朝毎朝立ちのぼってくる、早朝の水蒸気たちとか、空へと向かい生い繁っていくマメ科の植物たちとか、夜、野良猫や野良犬たちに鼻を突っこまれ嗅ぎ回られるイネ科の植物たちとか、あえて雑然と見えるように組み合わされ、複雑にからまりあってできた幾何学的な模様の中から、{$watashi}たちの目を眩ませるみたいに強く射しはじめた朝の光とか、それらを清掃工場が完全に押しのけ、完全な存在感を主張しているさまとかを、見ている。<br />
　{$watashi}は、もっとたくさんの、{$watashi}のことばにし尽くすことはできないたくさんの、物事たちを、つぶさに、見ていたい。それらの全てを、{$watashi}は余すことなく見ていたい。<br />
　{$watashi}は、{$watashi}に一つのことばをも与えてきてはくれなかったこの景色のすべてを、今の{$watashi}のことばに代えてどこかに書きたい。同時に、{$watashi}は、すぐ近い未来に、今目の前に見えているこのことばも何もないセカイの外へと出ていきたいとも思う。なにか苦しいから。この世界の外へ、逃げていきたい。<br />
　宮澤賢治の詩に出てくる「透明な人類」のように、清掃工場の青色で巨大にひかる煙突は太く垂直にそこにあり、{$watashi}の心の底から静かにＢＧＭの流れるような気がする。耳を澄ましてみるとそれは{$watashi}の背後からくっきりと聞こえるような気がする。{$watashi}は振り返って、ポリ袋に詰められた家庭ゴミを収集し終えて、数十台のゴミ収集車が列をつくっているのを見た。目に見えない、口の中を酸っぱくする臭いが{$watashi}の胸の中へ、それと一緒にやってきた。いつもの臭い。いつも通りの。<br />
　{$watashi}はそれを嗅ぐ。<br />
　いろいろなものが捨てられていくのをじっと{$watashi}は見ている。<br />
　鉄の臭いと気の抜けたお酒のような臭いと、刈られたばっかりの草の切り株のような臭いが晴れた空に水彩筆でたっぷりと水を含んだ絵を描くように広がる。<br />
　スプレーの缶が、走り去る車のタイヤにぶつかるような音が響いた。そして{$watashi}の背後で現像液のこぼれたような匂いがした。こんな世界に息を潜めて生きていられたらいいのにな。そうだったらいいのにな。だけど呼ばれている気がする。どこかから呼ばれている気が。する。呼吸をしている。くらい緑色に身を光らせる生き生きした木の葉たちのさざめきや、無言に立ったまま自分に吹きつける乾いた風の進路を止める校舎のコンクリート壁たちに、{$watashi}はどんな感情もどんな表情もどんな物語もどんな歴史もどんな倫理もどんな論理でも、感じ取りたいのだが。靴を踏みならしても音がするだけ、空を見上げれば飛行機が小さな黒い点となって飛んでいくのを見送るだけ、窓を開ければ季節の臭いを吸った大気が入ってくるだけ、手を伸ばせば犬が鳴くだけ、背が少し伸びるだけ、二年経てば歌が少しだけ巧くなるだけ、高速道路の数が増えて、電車の駅が増えるだけだ。動物は生まれて死に、植物は生い茂り枯れて土になり、街や通りは賑わって廃れ、建築は建てられて人が世代交代を繰りかえすうちに重機で打ち壊されるんだ。ドアの向こうに誰かがいるようで、誰もいない。このセカイにはこのセカイの人しか生きていない。<br />
　でも、{$watashi}はそんなセカイに{$watashi}のこれからの人生を捧げることを望んでいない。<br />
　{$watashi}の進路は決まってないが、たぶん、将来{$watashi}は、東大とか京大とか名大とか九大とか、そういった旧帝大と呼ばれた進学先に行くと思う。なぜなら、{$watashi}の先輩たちは、つまり、{$watashi}の通っている、沖縄県ではトップクラスの高校でも成績の優秀な方の生徒たちは、そこらへんの大学へ行くのがふつうである、と思われているからだ。<br />
　そして、{$watashi}は、優れているわけでも優しいわけでもないが、小さなキセキも魔法も使えないが、ダメな方の生徒ではないとは、言えると思う。<br />
　犬と会話をしようとしている男子高校生が、繁みの中にいたのが見えた。バカなのだろうか。<br />
　震える水蒸気の温かさの匂いを、空気に触れる{$watashi}の膝は敏感に感じていた。肌の下から確かに感じるのは生きていることの間違いの、不思議なヤバさ。<br />
<br /></p>
<h2>　２<br /></h2>

<p>　切ない。雨が降る。で、眠いです。背中がかゆい。鉛筆でかいてください。庇からぽちぽちと水滴がおちる。写メ撮ろう、後で。<br />
　肌寒いよね。なんか食べたい。お菓子食べたい。背中白い。天井も白い。黒板て暗緑色だよね。そうだ、角閃石って何色だっけ。何色だっけ。「か」……だから「褐色」だったか？　日差しがないのでノートがいつの間にか見づらくなりました。<br />
　昨日午前三時まで起きなきゃよかった…早く寝るんだったな。すごく後悔しています。「人生」ってなんだろうな。あとたった60年ぐらいで終わっちゃう僕の人生ってなんだろう。「人生」と「命」って等価なもの？　命には重みがあって、僕とあいつの命の重みは等しいと思う。だけど、人生は時期みたいなもの？　始まりも、終わりもふつうはみんな違うし、だから僕とあいつでは等質でも等価でもないのかもしれないよね。つまり、人生があと50年ぐらいで終わりそうな、教壇にいるこの先生の人生と僕の人生とではスタートとエンドが違うし、デュレーションも違うという意味において、まったく異質ってことか。にもかかわらず、僕たちは一見するとそれがどこか似たり寄ったりなものと直感している。<br />
　カラオケ行きたーい。放課後カラオケに行きたいね。どこ行こうか。ね！　ね！　かわいい髪飾りもほしいな。髪じゃなくてカバンにつけるやつが欲しいのです。揺れ方のイメージはできてるけど、どんなのにしたいのかが、輪郭と動きしかわかんないんだぁー。誰か助けてー。教えてください。誰もチラ見しない。授業これ面白い？　歌詞調べて覚えよう。そう、効率、効率だっ。<br />
　夏用のクリアファイル欲しいな。Ａ４のプリントとＢ５のプリントを分けていれるので、透明な下地に水色か白のドットが機械的に入っているデザインのイメージ。固さは、あんまり重くないほうがいいけど、下敷きとしても使えるぐらいに反発がある表面であってほしいと思います。今持ってるペンケースとポーチが野菜デザインなので、クリアファイルにも夏野菜のテイストがあるといいな。イメージ固まってきた！　テンション上がってきた！<br />
<br />
　この教室にある鉛筆削りの数は28個。コンパスの数は41個。スティックのりの数は22本。シャープペンシルの数は44本。赤色ボールペンの数は34本。水性ペンの数は9種、102本。ホッチキスの数は7個。２穴クリップの数は３台。消しゴムの数は40個。黒の油性ペンの数は8本。携帯電話が39台。<br />
　女の子の数は27人。男の子の数は11人。海外留学中で籍だけあるのが男女１人ずつ。計40人。<br />
　したがって一人あたり鉛筆削りを０．７個、コンパスを１個、スティックのりを０．５本、シャープペンシルを１．１本、赤色ボールペンを０．８本、水性ペンを２．６本、ホッチキスを０．１個、２穴クリップを０．１台、消しゴムを１個、黒の油性ペンを０．２本、携帯電話を１台持っている計算になる。もちろん実際とは異なりますが。理屈上は。<br />
　また、単純に要素を足しあわせると、のべ３６８個に対して38人が事実上教室にいるので、一人あたり９．６個の文房具を持っている計算になる。これもやはり実際とは異なりますね。<br />
　例を隣の席の男の子にとってみると、コンパス１個、シャープペンシル１本、消しゴム１個、赤色ボールペンを１本、携帯電話を１台持っている。文房具は計５個。iPod touchを１台持って電子辞書代わりに使っているのは特殊なケースかなぁ。<br />
<br /></p>

__END;
?>
