<?php
$data = <<<___EOF
##13フシギにステキな素早いヤバさ
　眠くてたまらないということが自分でもわかる。
　真夜中、それは{$watashi}にとって12時を過ぎた時間のことだ。つまり、午前零時。風が少しずつ冷たくなるのにつれて、{$watashi}の心も落ち着いてくる。
　生きていることなんてとてもつまらないしくだらないし、夜空の一億二千光年の遠くから届いてくる星たちの呼吸をするような瞬きの美しさに比べたらほとんど無意味だ。{$watashi}がわざわざ奮闘してバカみたいな苦しい気持ちで生きつづけていても、誰にとっての何の足しにもならないだろう。
　洗濯物を干すために、部屋の蛍光灯を消してスリッパを履き、ベランダへ出る。
　星がいっぱいだ。。その星空の下には、星の数と同じくらいの墓標たちがある。一基につき４・柱までが収められるのだが、この霊園はまだ開園して２年たらずなので、中には１柱のみしか収められていないのも多い。背の高いキビ科の植物たちが、青く照らされて鬱蒼と揺らめいているのがわかる。あの暗い根元では、鳥たちが寝ているのかもしれない。
　空気が濁って苦い。口の中にしみ込む透明な吐き気が痛みに似ているようだ。
___EOF;
?>
