<?php
$data = <<<___EOF
##11フシギにステキな素早いヤバさ
　夕方の首里の街は{$watashi}の知っている世界で一番さまざまな音声情報に満ちあふれている場所に思えた。写真屋さんの看板や八百屋さんの店頭に並べられた野菜が黄昏のくらさに視覚情報を失っていき、誰のともわからないたくさんの声と噪音が{$watashi}の立っている周囲のあちこちからランダムに聞こえてくる。
　バス停で降ろされてバスを待つ間の暇さが、眠気だけを{$watashi}に思い出させる。ノートを取り出してみる。ドット入りキャンパスノートの表紙のしなやかな硬さが、水銀灯の下に立っている{$watashi}のシルエットと一体をなして、首里のアスファルトの舗道に映って動いているのを見て、文学的だと思う。その緑色が。

　フルスクリーンで
　{$watashi}の路上歩行

　なんて。
　歌詞の冒頭を見て小さく吹き出した{$watashi}の笑い声の、その向こうでは、学校帰りの中高生たちや、買物途中の中高年たちや、遊びに繰り出す地元の若者たちや、首里の観光に来ている観光客たちの話す声、イヌやネコの声などが耳を澄ますとひっきりなしに聞こえた。それらはとてもうるさかった。行き交う自動車たちと空をゆくヘリコプターと飛行機たちもうるさかった。{$watashi}は、様々な音に共鳴して揺れる、水銀灯の下の、バス停の固い板にもたれかかった。
___EOF;
?>
