<?php
$data = <<<___EOF
##10フシギにステキな素早いヤバさ
　教室の戸締まりをして、校庭へ出ると、粘り気のある物質のような夜の闇が、いくつもの墓たちに囲まれた{$watashi}の高校には、訪れていたようだった。{$watashi}は、自分の自意識を研ぎすませ、今、自分が立っているこの場所から、世界中のどんな音が聞こえ、どんな光が見えるのかのそれぞれを、順番に調べようとした。映画やゲームをプレイしているときに、突然、それまでは空気のように存在感を消したままで、{$watashi}たちのプレイのリズムを奏でていたＢＧＭが、完全に消え去り、かといって、何のイベントも始まる予感のないまま、静寂が訪れたとき、プレイヤーたちは次に何が起こるかに注意しなければならない。一〇〇〇メートルの遠くで、携帯電話が鳴り、ただちにそれがオフされる音が聞こえたような気がした。あとは、ぽっかりと誰もいなくなったグラウンドの周囲に生い繁っている草たちが、マメ科の植物たち特有の、ざらざらした音響を立てるのが、ただ聞こえた。あとは、自分が生きてるって感じがした体温と呼吸とが、{$watashi}自身の感覚を通して感じられるぐらいだった。
　何か面白いゲームのイベントが起こる前触れのように感じられたのは、逆に言えば、たんに{$watashi}が、目の前の暗がりの中で佇立している物々たちの輪郭にとらわれていて、放課後の教室で{$watashi}と一緒に話していた世界史教師と職員室の前で別れたばかりだった、ということを忘れていたからに過ぎなかった。
　{$watashi}の思考を邪魔するように、いつのまにか、青いセダンが突進してきて、左側の助手席のドアを電車のドアのように自然に開いてくれた。
　暗がりに列をなして浮かんでいる墓標たちを眺めていた{$watashi}は、{$watashi}は生きることに淫してはならない、とそこに立つ自分自身に言い聞かせて、車の中にＩＮした。
「ＹＯＵ何してくれるの」
「バス停まで乗せて行って差しあげようと思ったのさ」
「ＭＹ家までじゃないんだ」
「西原町にある{$kimi}の家までは、さすがに送ることができないんだ。ごめんのごの字に免じて許してほしいんだよね。ごめん」
　彼の車の中は何の匂いもしなくて、それを不思議に思った。音楽もラジオも流れていなかった。
　フロントガラスを見ると、運転の邪魔にならないように配慮されつつ、世界史の年号と事項とが併記された赤や緑のポストイットがたくさん貼られて、きらびやかに揺れていた。そして窓から入る空気が心地よいと思わされた。
「一九一四年　第一次大戦勃発」
　すぐに胸の中へ、真昼の教室で授業を受けている時の甘酸っぱい感覚が放蕩息子のように帰ってくる。
「何のためにここへ貼っているのですか」
「もちろん{$kimi}のために貼っているのさ。{$kimi}ならそれを素敵な飾りだと思うだろう？」
「そうかな」
___EOF;
?>
