<?php
$data = <<<___EOF
##7フシギにステキな素早いヤバさ
　{$watashi}は一心に歩きながら、長距離ウォーキングイベントをプレイしている同級生たちの、体育着の白さを目で追いかけていた。背中に必要の極限まで切りつめられた荷物が入っている、{$watashi}の前方に落ちた{$watashi}自身の歩く姿その影。ランチボックスに隙間なく詰められたご飯の重みが、カバンの底で浮き沈みしていた。
　心の中で即興の歌詞を作り、{$fumika}ちゃんの風に揺れるウェービーヘアを見ながら、全校生徒たちの歩くリズムに合わせて複雑なリズムの自分の歌を歌っている{$watashi}に、{$watashi}の中のＯＳが、言った。
「どうして{$watashi}が生きている世界はおどろきとかがやきにみちているのだい？」
　それらの視覚的情報の一切をコントロールすることもできないまま、{$watashi}の中のＯＳは、ただそんな問いを口にした。
「どうしてだろうねえ」
　隣で歩く{$fumika}ちゃんの肩ごしに、草むらから引きちぎったマメ科の雑草たちの楕円形の葉たちがまばゆく風に飛んでいく。立ち上がって手を振るようなリズム感はいくつかの歌の歌詞たちを{$watashi}の脳裏に思い起こさせる。それらの葉の一枚一枚に、今の{$watashi}の基本的な思考形式を構成しているＯＳの実行履歴のすべてが記録されているような気がした。それを見ているといろんなことを思い出した。これがまさに運動といった感じだった。
　目が合った{$fumika}ちゃんは、きらりと身をおどらせて{$watashi}の世界へ躍り込んだ。
　この子の鋭い距離感覚にほんとうに感心する。
　{$watashi}の親しみを感じる領域に入った{$fumika}ちゃんは、何も言わずに、{$watashi}と、{$watashi}の後方に広がっているはずの非常に広い景色とを、漠然と見比べながら、後ろ歩きなのを苦にすることなく、むしろ楽しそうな足取りで、{$watashi}の少し先を歩いた。風に吹きつけられて背中が押される。{$watashi}はその女の子に声を掛けた。
「ねえ、今日のこの風の調子はどうだい」
　それを聞いた{$fumika}ちゃんは、ウインクして、電信柱に背中からカバンごとぶつからないように注意しながら、右手でウェービーヘアを耳の後ろに掻きあげ、存在はしないウサギ耳を、雲ひとつなかった青空に垂直に伸ばし、それによって風の調子や行方を調べるような仕種をした。このようにチャーミングな{$fumika}ちゃんが好きだった。
「風ねえ……。今日の風は、いいよ！　聴こえるかい？」
　彼女はまるでこの世のすべてが複雑な楽しさを風に隠しているかのように、探偵的な賢い目つき、眉間にしわよせをした。
　聴こえない音を聞き、知らない歌を口ずさむぐらい、{$watashi}たちのような高校の生徒たちにとって、たやすいことはなかった。
___EOF;
?>
