<?php
$data = <<<___EOF
##３フシギにステキな素早いヤバさ
「{$kimi}は東京大学に行くのがいいよ」と勧められた。
「ミュージシャンになりたいんでしょ」
　{$watashi}の高校の数学の先生は、{$watashi}たちから少し離れたところを歩きながらそう言っていた。彼は進路指導の主任だった。{$watashi}の前を一六〇名の高校生たちが、後ろを八〇名の高校生たちが、トレパン姿や{$watashi}服の軽装で歩いていた。おのおののペースで、できるだけお互いのペースにもあわせつつ。南風原町から玉城村までという長距離の全校ウォーキングイベントだった。
　たかだか玉城村なんて距離どうでもいい。
　東京に行きたい。東京に。
　{$watashi}の心はどこかどこか遠くをめざしながらも、{$watashi}のこの足は、この狭い島で焼かれて熱くなったアスファルトの上にある。そこをじっと歩いている。
　転がっていたペットボトルが数学の先生の運動靴に踏まれると軽快な音が響く。そしてこんどはこちらに顔を向けて、にこにことしながら「{$kimi}は旧帝大に行くのがいいんだってば」とメッセージを飛ばしてくる。なぜ{$watashi}は彼に絡まれているのだろうか。
「いつでも、賢い人たちにそう言ってるんだ。{$kimi}は東大へ行くのがよいだろうと俺は思うから俺は言うんだよ」と数学の先生は繰り返した。
「喉が渇きました！」と{$watashi}は腹に力を入れて返す。道路の自動車たちの騒音に自分の声が巻きこまれないように。数学の先生の耳にちゃんとことばが届くように。
　汗ばんだ手のひらに悲しくなるほどの熱気が宿っている。
　信号が赤になり、{$watashi}たちはそれぞれに立ちどまってから信号をにらんだ。
　空を見上げているだけで、{$watashi}たちがつねに、たくさんのうるさい自動車たちが{$watashi}たちの四方を走り抜けていくときのエンジン音によって取り囲まれていることに、気づく。
　{$watashi}たちの頭上にある、とても広い空の重みが感じられる気がした日だった。{$watashi}の両肩にかかった髪が一定のリズムで揺れるし、２ヶ月伸ばしっぱなしにされた前髪は{$watashi}の視界を少しだけ遮った。それだけでなく、海のつくる水平線と珊瑚でできたこの島の稜線のかたちに沿って、街と雲との間に、ガラスのような大気の層が挟まっているように見えた。
「ねえ、数学の先生。なんでこの子が賢いってわかるの。証拠はどこよ？」
　{$watashi}は自分の隣を歩いていた女の子を見た。
　{$fumika}ちゃんだった。まつげが真っすぐに空を指していた。{$fumika}ちゃんの横顔が{$watashi}は好きだった。
　まるで疑問文のように聞こえる{$fumika}ちゃんのその言い切りを、{$watashi}はきらいではなかった。心の耳を澄まして聞いた。心の目を閉じて聞き入った。今{$watashi}に見える景色のかすかな遠くに、まだ{$fumika}ちゃんの声が響いて消えていくような気がした。
「定期テストでいうと数学で20番以上に入っている。彼女は、彼女のしたいどんな仕事も選べるよ。だけど将来が決まってないと聞いたから」
「でも、ミュージシャンになりたいんでしょ」
　グロキシニアの花弁の奥で。高村光太郎は智恵子抄を一九四一年に出版した。
「何も考えずに行けばいいのだよ。迷わず進め、迷う雀。行けばわかるさ。行かなきゃわからん。東京へ行け」
　{$fumika}ちゃんがふぅと息を吐く音が聞こえた。口元を緩めて斜め下を見つめていた。まつげの角度でどこを見つめているのかがいつもすぐわかった。
　信号が、きらりと音をたてるような青になった。
　{$watashi}も、前を見ずに、俯いて歩いた。自分の心にわきあがろうとする猜疑心を深く探らないために。足下に広がる世界を直視するために。それを正確に観察するために。たとえば、
・地面に映った自分の影
・路上の空き缶やマンホールの蓋に反射する光
　それらのコントラスト。それを、可能な限り数値に置きかえて覚えようとしていた。覚えて理解しようとしていた。

（とにかく、そのときに、{$watashi}は、長距離の全校ウォーキングイベントをこなしながら、同時に、自分の学力が東京大には入れる程度だということを、その２時間半をかけて説得され、咀嚼したのだった。）

　清掃工場の歌をつくってみた。

　　　清掃工場の歌

　おれは清掃工場で
　まどろんで
　夢の中で
　思い出していた

　３つの光が点々とともり
　彼女の首筋に
　おれは名前を付けていた

　今でも　あなたの名前を
　呼ぶが
　{$fumika}　あなたの名前がすき

　たとえ{$watashi}が自分で作った歌詞でも、{$watashi}の歌いたいとき、ただちに思い出す。ということはできなかったので、自分で大切にしているこのような歌詞たちを、紙に書いて、四つ折りにして、ポケットにしまってある。いつでもどこでも必要と感じたときに、たちどころに、歌詞の内容を確認するためだ。
　どうして{$watashi}がこの歌詞の冒頭で「おれ」と書き出しているのか。そんなのわからない。携帯メールの文字で「わ」が「ゎ」と小さく表記されることと同じぐらい区別する必要はないことだと{$watashi}は思っている。つまり、 {$watashi}には、詩中ではおれという一人称が自然なのだし、自意識において自分自身と話しあうときには{$watashi}という一人称が自然なのだと感じられているからだろうな。
　{$watashi}に話しかけるとき、{$fumika}ちゃんは正面から射ぬくような両目で{$watashi}の両目をとらえる。だから、彼女の表情につられて{$watashi}の感情も変化してしまうのだった。{$fumika}ちゃんが{$watashi}の目を見ながら語るたびに、波のように、楽しさや嬉しさ、心細さや悲しさは{$watashi}の内側へきちんと押しよせた。そして引いた。そしてまた押しよせた。
　もの思いにふけっていたら、休み時間になっていた。{$watashi}の周りの席に座っていたクラスメイトたちは、いつのまにかいなくなっていて、黒板に大きく「視聴覚室へ」と書かれていた。やべえ、何の授業だったっけ、と思った。
　誰かが、こんとガラス窓をついた。向こう側に{$fumika}ちゃんが英語の教科書とノートをもって立っていた。{$watashi}の分も持ってくれていた。
「ありがとう」と{$watashi}はガラス越しに言った。聞こえたかな。
___EOF;
?>
